[
  "She sells web-shells by the c-core.",
  "The VPN does not work? I'll ask infra ... Oh wait I am infra",
  "All that glitters is not gold, it's crypto.",
  "At Hack, let's HACK... NO SLACK.",
  "It's not good but it's good enough.",
  "The early bird gets the worm but the second mouse gets the cheese.",
  "Dans ma tête je suis vieille.",
  "The nail that sticks out gets hit in the head.",
  "Procrastination is like a credit card it's fun until the bill arrives.",
  "Coffee code and conquer.",
  "I used to think I was indecisive but now I'm not so sure.",
  "The best way to learn is to teach and the best way to teach is to learn.",
  "I'm not short I'm fun sized.",
  "I'm not saying I'm lazy but I did learn how to open a can of soda with my toes.",
  "I'm not sure what's tighter my jeans or my deadlines.",
  "I'm not afraid of failure I'm afraid of succeeding at something I don't care about.",
  "I'm not a morning person but I'm a coffee person.",
  "OIDC is happening don't worry about it.",
  "I'm not a procrastinator I'm a master of delayed gratification.",
  "I'm not a perfectionist I'm just lazy and want to get it done.",
  "I'm not a pessimist I'm just a realist with a sense of humor.",
  "I'm not a workaholic I'm just dedicated to my craft.",
  "I'm not a nerd I'm just highly intelligent and socially awkward.",
  "I'm not a cynic I'm just disappointed.",
  "I'm not a dreamer I'm a doer.",
  "I'm not a quitter I'm a re starter.",
  "I'm not a failure I'm a work in progress.",
  "I'm not a loser I'm a late bloomer.",
  "I'm not a crybaby I'm just emotionally expressive.",
  "they are idiots and you need some context to deal with them...",
  "The greatest crimes are caused by excess and not by necessity. Men do not become tyrants in order that they may not suffer cold.",
  "I only know 25 letters of the alphabet... I don’t know y.",
  "Why don't skeletons fight each other... They don't have the guts.",
  "I told my wife she was drawing her eyebrows too high... She looked surprised.",
  "I used to play piano by ear... but now I use my hands.",
  "I’m reading a book about anti-gravity... It’s impossible to put down.",
  "What do you call fake spaghetti... An impasta.",
  "I can’t believe I got fired from the calendar factory... All I did was take a day off.",
  "Why did the scarecrow win an award... Because he was outstanding in his field.",
  "I asked the librarian if the library had any books on paranoia... She whispered, 'They’re right behind you.'",
  "Why don’t eggs tell jokes... Because they’d crack each other up.",
  "Did you hear about the restaurant on the moon... Great food, no atmosphere.",
  "I only know one joke about a pencil... but it’s pointless.",
  "What do you call cheese that isn’t yours... Nacho cheese.",
  "I used to be a baker... but I couldn’t make enough dough.",
  "I don’t trust stairs... They’re always up to something.",
  "I’m on a whiskey diet... I’ve lost three days already.",
  "What do you call a can opener that doesn’t work... A can’t opener.",
  "I told my computer I needed a break... and now it won’t stop sending me Kit-Kats.",
  "I’m trying to lose weight but it’s not working out... I guess it’s a slow burn.",
  "I told my wife she should embrace her mistakes... she gave me a hug.",
  "Cleopatra lived closer in time to the first moon landing than to the construction of the Great Pyramid of Giza.",
  "The shortest war in history was between Britain and Zanzibar on August 27 1896 and it lasted just 38 minutes.",
  "The Eiffel Tower can be 15 cm taller during the summer due to the expansion of the metal in the heat.",
  "A day on Venus is longer than a year on Venus because it takes longer to rotate once on its axis than to orbit the Sun.",
  "The first computer virus was created in 1986 and was called Brain.",
  "The longest time between two twins being born is 87 days.",
  "The longest hiccuping spree lasted 68 years.",
  "The human nose can detect over 1 trillion different scents.",
  "The Great Wall of China is not visible from space with the naked eye contrary to popular belief.",
  "Bananas are berries but strawberries are not.",
  "The microwave oven was invented by accident when a scientist noticed a melted chocolate bar in his pocket while working with radar technology.",
  "The first successful human heart transplant was performed in 1967 by Dr Christiaan Barnard in South Africa.",
  "The speed of light is approximately 299792458 meters per second.",
  "There are more possible iterations of a game of chess than there are atoms in the known universe.",
  "In 1876 the first telephone call was made by Alexander Graham Bell.",
  "There are more stars in the universe than grains of sand on all of Earth's beaches.",
  "It's not dedication, it's mental illness."
]